
/*-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------*/
/*-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------*/


function resulte() {
    $(".specify").hide();
    $("#inresulte").show();
    $("#Resulte").show();
    document.getElementById('changeLabel').innerHTML = "เข้าข่าย";
    document.getElementById('changeLabel').style.color = 'Red';
}  

/*--------------------------------------------------------------โรงไฟฟ้าพลังความร้อน (พลังงานแสงอาทิตย์)---------------------------------------------------*/

function L_8_171() {

    resulte();
    document.getElementById('labeltype').innerHTML =
      
         '<div id = "b">' +   '<h5 id="a">1. รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3. รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + "<hr />";

}

function L_8_172() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1. รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_173() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1. รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_174() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1. รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_175() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function L_8_176() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' +'<h5 id="a">1. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + "<hr />";

}
function L_8_177() {
    resulte();
    document.getElementById('labeltype').innerHTML =
         '<div id = "b">' + '<h5 id="a">1. รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}

function L_8_178() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1. รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2. รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";

}
function L_8_179() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";

}
function L_8_180() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function L_8_181() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        +
         '<div id = "b">' + '<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + "<hr />";
}
function L_8_182() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_183() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        +'<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_184() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_185() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}
function L_8_186() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        +
         '<div id = "b">' + '<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";


}
function L_8_187() {
    resulte();
    document.getElementById('labeltype').innerHTML =
         '<div id = "b">' + '<h5 id="a">ร1.ายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'


        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";
}
function L_8_188() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'


        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";
}
function L_8_189() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'


        +
         '<div id = "b">' + '<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";
}
function L_8_190() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}
function L_8_191() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + "<hr />";

}
function L_8_192() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + "<hr />";
}
function L_8_193() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}

function L_8_194() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
        
         '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'
        + "<hr />";
}
function L_8_195() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}
function L_8_196() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
    + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_197() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
        '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'
        +
    '<div id = "b">' + '<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        +
         '<div id = "b">' + '<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_198() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_199() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' +'<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_200() {
    resulte();
    document.getElementById('labeltype').innerHTML =
         '<div id = "b">' + '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}
function L_8_201() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + "<hr />";

}
function L_8_202() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554"

        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + "<hr />";
}
function L_8_203() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        +
         '<div id = "b">' + '<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}
function L_8_204() {
    resulte();
    document.getElementById('labeltype').innerHTML =
         
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}
function L_8_205() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}
function L_8_206() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554"
        + '</div>'
        + "<hr />";

}
function L_8_207() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554"



        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + "<hr />";
}
function L_8_208() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554"
        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + "<hr />";
}
function L_8_209() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}

function L_8_210() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}
function L_8_211() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' +  '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + "<hr />";

}
function L_8_212() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}
function L_8_213() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}
function L_8_214() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'
        + "<hr />";
}
function L_8_215() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}
function L_8_216() {
    resulte();
    document.getElementById('labeltype').innerHTML =
      
         '<div id = "b">' +  '<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_217() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์จากเทคโนโลยีแผงโฟโตโวลเทอิก  พ.ศ. 2557"
        + '</div>'

        +
         '<div id = "b">' + '<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_218() {
    resulte();
    document.getElementById('labeltype').innerHTML =
       
         '<div id = "b">' + '<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554 "
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";

}
function L_8_219() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากพลังงานแสงอาทิตย์ด้วยเทคโนโลยีโฟโตโวลเทอิก แบบทุ่นลอยน้ำ  พ.ศ. 2562"
        + '</div>'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับ 3) พ.ศ. 2559  (ลำดับที่ 21(1))"
        + '</div>'
        + "<hr />";
}
function L_8_220() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + "<hr />";
}