

/************************************ สรุปผล***************************** */

function resulte() {
    $(".specify").hide();
    $("#inresulte").show();
    $("#Resulte").show();
    document.getElementById('changeLabel').innerHTML = "เข้าข่าย";
    document.getElementById('changeLabel').style.color = 'Red';
}  

/*********************************************** ขยะมูลฝอย **********************************************/

function s_8_75() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
         + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.ภูเก็ต พ.ศ.2560'
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'
        + "<hr />";
}
function s_8_76() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function s_8_77() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'

       + '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
       
        + "<hr />"; 
}
function s_8_78() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'

        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
      
        + "<hr />"; 
}
function s_8_79() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + "<hr />";
}
function s_8_80() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_81() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ. ภูเก็ต พ.ศ. 2560'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function s_8_82() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function s_8_83() {

    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'

    '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function s_8_84() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'
        + '<br />'
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'

        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'

        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function s_8_85() {

    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'

    '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function s_8_86() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function s_8_87() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function s_8_88() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function s_8_89() {

    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function s_8_90() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + '<br />'
        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}

function s_8_91() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'

    + '<br />'
    + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
    + '<div id = "b">'
    + "<h5> เสนอต่อ </h5>"
    + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
    + "<h5> ตามกฎหมาย </h5>"
    + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
    + '</div>'

        + "<hr />";

}
function s_8_92() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_93() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_94() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_95() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_96() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_97() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_98() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_99() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_100() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_101() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_102() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}

function s_8_104() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s_8_105() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + "<hr />";

}
function s_8_106() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_107() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + "<hr />";

}
function s_8_108() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_109() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + "<hr />";

}
function s_8_110() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_111() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + "<hr />";

}
function s_8_112() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function s_8_113() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'

        + "<hr />";

}
function s_8_114() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}

function s1() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function s2() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'

        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + "<hr />";

}
function s3() {    
        resulte();
        document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
            + '<div id = "b">'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'
            + '<br />'
            + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'

            + "<h5> เสนอต่อ </h5>"
            + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
            + "<h5> ตามกฎหมาย </h5>"
            + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'

            + "<h5> เสนอต่อ </h5>"
            + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
            + '</div>'

            + '<br />'
            + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
            + '<div id = "b">'
            + "<h5> เสนอต่อ </h5>"
            + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
            + '</div>'

            
            + "<hr />";
    
}
function s4() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}
function s5() {

    resulte();
    document.getElementById('labeltype').innerHTML =
    '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}


