

/************************************ สรุปผล***************************** */

function resulte() {
    $(".specify").hide();
    $("#inresulte").show();
    $("#Resulte").show();
    document.getElementById('changeLabel').innerHTML = "เข้าข่าย";
    document.getElementById('changeLabel').style.color = 'Red';
}  


/*********************************************** ขยะอุตสาหกรรม **********************************************/
function i_8_134(){
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
    
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ. ภูเก็ต พ.ศ. 2560'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561"
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + "<hr />";
}
function i_8_135() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function i_8_136() 
    {
        resulte();
        document.getElementById('labeltype').innerHTML = 
             '<div id = "b">' +'<h5 id="a">1.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist)</h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
            + "<h5> ตามกฎหมาย </h5>"
            + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554'

            + '<br />'
            + 
             '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
            + '</div>'
            + '<br />'

            + 
             '<div id = "b">' +'<h5 id="a">3.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561"
            + "<h5> เสนอต่อ </h5>"
            + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
            + '</div>'
            + "<hr />";
    

}
function i_8_137() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";

}
function i_8_138() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        
        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

    + 
         '<div id = "b">' +'<h5 id="a">3.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
    + "<h5> เสนอต่อ </h5>"
    + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
    + "<h5> ตามกฎหมาย </h5>"
    + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
    + '</div>'
        + '</div>'
        + "<hr />";

}
function i_8_139() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' +'<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '</div>'
        + "<hr />";


}
function i_8_140() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ. ภูเก็ต พ.ศ. 2560 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function i_8_141() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function i_8_142() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">4.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function i_8_143() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'        
        + "<h5> ตามกฎหมาย </h5>"
        + 'ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '<br />'
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'
        + "<h5> เสนอต่อ </h5>"
         + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
         + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function i_8_144() 
     {
    resulte();
        document.getElementById('labeltype').innerHTML =
           
             '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'
        + '<br />'
        
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'        
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
        + '</div>'
        + '<br />'

        +
         '<div id = "b">' + '<h5 id="a">4.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function i_8_145() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'
        + '<br />'
       
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function i_8_146() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function i_8_147() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2554'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function i_8_148() {
    resulte();
    document.getElementById('labeltype').innerHTML =
      
         '<div id = "b">' +  '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
    + "<h5> เสนอต่อ </h5>"
    + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
    + '<br />'
    + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
    + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function i_8_149() {

    {
        resulte();
        document.getElementById('labeltype').innerHTML =
            

           
             '<div id = "b">' +  '<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
            + '<br />'
            + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
            + "<h5> ตามกฎหมาย </h5>"
            + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'
            + '</div>'

            + '<br />'
            +
             '<div id = "b">' + '<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
            + '</div>'
            + '<br />'

            + 
             '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
            + '</div>'
            + "<hr />";
    }
}
function i_8_150() {
    resulte();
    document.getElementById('labeltype').innerHTML =
  
         '<div id = "b">' +  '<h5 id="a">1.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
        + '</div>'
        + '<br />'

        +
         '<div id = "b">' + '<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function i_8_151() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function i1() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function i2() {
    resulte();
    document.getElementById('labeltype').innerHTML =
         '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}
function i3() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '<br />'
        + "-ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 "

        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'

        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        
        + '<br />'
        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2559"
        + '</div>'
        + '<br />'
        + "<hr />";

}
function i4() {
    resulte();
    document.getElementById('labeltype').innerHTML =
      
         '<div id = "b">' +  '<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2553'
    + '<br />'

    + 
         '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'

    + 
         '<div id = "b">' +'<h5 id="a">3.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";

}
function i5() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
         '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'

        + 
         '<div id = "b">' +'<h5 id="a">2.รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะอุตสาหกรรม พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";

}