

/************************************ สรุปผล***************************** */

function resulte() {
    $(".specify").hide();
    $("#inresulte").show();
    $("#Resulte").show();
    document.getElementById('changeLabel').innerHTML = "เข้าข่าย";
    document.getElementById('changeLabel').style.color = 'Red';
}  

/*********************************************** ถ่านหิน **********************************************/

function C_8_56() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
       
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.ภูเก็ต พ.ศ.2560'
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)' + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'
        + "<hr />";
}
function C_8_57() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ.2562 (ลำดับที่ 33)"
        + '</div>'
        + "<hr />";
}
function C_8_58() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "-มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'
        + '<br />'
        +
          '<div id = "b">' + '<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)' + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'
        + "<hr />";

}
function C_8_59() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 "
        + '</div>'
        + "<hr />";

}
function C_8_60() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'

        + "<hr />";
}
function C_8_61() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
     + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
     + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 "
        + '</div>'
        + "<hr />";
}
function C_8_62() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'

        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.ภูเก็ต พ.ศ.2560'
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />"; 

}
function C_8_63() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ.2562 (ลำดับที่ 33)"
        + '</div>'
        + "<hr />";
}
function C_8_64() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 "
        + '</div>'

        +
          '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "-มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function C_8_65() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"       
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'

        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 "
        + '<br />'
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function C_8_66() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 "
        + '</div>'
                
        +  '<div id = "b">' +'<h5 id="a">2.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ. 2553'
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">3.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function C_8_67() {

    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 "
        + '</div>'
        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function C_8_68() {
    resulte();
    document.getElementById('labeltype').innerHTML =
          '<div id = "b">' + '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ.2562 (ลำดับที่ 33)"
        + '</div>'
        + "<hr />";
}
function C_8_69() {
    resulte();
    document.getElementById('labeltype').innerHTML =
   
          '<div id = "b">' + '<h5 id="a">1.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "-มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function C_8_70() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function C_8_71() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function C_8_72() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA)</h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function C_8_73() {
    resulte();
    document.getElementById('labeltype').innerHTML =
          '<div id = "b">' + '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ.2562 (ลำดับที่ 33)"
        + '</div>'
        + "<hr />";
}
function C_8_74() {
    resulte();

    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม สำหรับโครงการ กิจการ หรือการดำเนินการฯ ที่อาจมีผลกระทบอย่างรุนแรง (EHIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EHIA พ.ศ.2562 (ลำดับที่ 11)"
        + '</div>'
        + "<hr />"; }
function C1() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ.2562 (ลำดับที่ 33)"
        + '</div>'
        + "<hr />";
}
function C2() {
    resulte();
    document.getElementById('labeltype').innerHTML =
          '<div id = "b">' + '<h5 id="a">1.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 "
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)' + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'

        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "-มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'
 
        
        + "<hr />";
}
function C3() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'

        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 "
        + '<br />'
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'

        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'

        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 "
        + '</div>'
        + "<hr />";

}
function C4() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
          '<div id = "b">' +'<h5 id="a">1.รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'
        + '<br />'
        + 
          '<div id = "b">' +'<h5 id="a">2.รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 '
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'
        + "<hr />";
}
function C5() {

    resulte();
    document.getElementById('labeltype').innerHTML =  
          '<div id = "b">' +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561 '
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ.2562 '
        + '</div>'
        + "<hr />";

}


