

/************************************ สรุปผล***************************** */

function resulte() {
    $(".specify").hide();
    $("#inresulte").show();
    $("#Resulte").show();
    document.getElementById('changeLabel').innerHTML = "เข้าข่าย";
    document.getElementById('changeLabel').style.color = 'Red';
}  



/*********************************************** ก๊าซชีวภาพ **********************************************/
function bg_8_116() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ. ภูเก็ต พ.ศ. 2560'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + "<hr />";
}
function bg_8_117() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function bg_8_118() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ. 2560"
        + '</div>'
        + '<br />'

        +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + "<hr />";
}
function bg_8_119() {
        resulte();
        document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
            + '<div id = "b">'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
            + '<br />'
            + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
            + "<h5> ตามกฎหมาย </h5>"
            + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
            + "<h5> เสนอต่อ </h5>"
            + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
            + '</div>'

            + '<br />'
            + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
            + '<div id = "b">'
            + "<h5> เสนอต่อ </h5>"
            + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
            + '</div>'
            + '<br />'
            + "<hr />";    
}
function bg_8_120() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        
        +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}
function bg_8_121() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}
function bg_8_122() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ. ภูเก็ต พ.ศ. 2560'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function bg_8_123() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function bg_8_124() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function bg_8_125() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '<br />'
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'

        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
       
}
function bg_8_126() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        +'<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function bg_8_127() {
    resulte();
    document.getElementById('labeltype').innerHTML = 
    '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561'
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function bg_8_128() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
}
function bg_8_129() {
    resulte();
    document.getElementById('labeltype').innerHTML =
    '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function bg_8_130() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
    + "<h5> เสนอต่อ </h5>"
    + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
    + '<br />'
    + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
    + "<h5> ตามกฎหมาย </h5>"
    + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
    + "<h5> เสนอต่อ </h5>"
    + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
    + "<h5> ตามกฎหมาย </h5>"
    + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
    + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function bg_8_131() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";

}
function bg_8_132() {
    resulte();
    document.getElementById('labeltype').innerHTML =
        '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + '<br />'

        + '<h5 id="a">รายงานเกี่ยวกับการศึกษามาตรการป้องกันและแก้ไขผลกระทบต่อคุณภาพสิ่งแวดล้อมและความปลอดภัย (ESA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กรอ.png" /> &nbsp;กรมโรงงานอุตสาหกรรม (กรอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงอุตสาหกรรม เรื่อง การทำรายงาน ESA (ฉบับที่ 3) พ.ศ. 2559  (ลำดับที่ 21(2))"
        + '</div>'
        + "<hr />";
}
function bg_8_133() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 18)'
        + '</div>'
        + "<hr />";
}
function bg1() 
    {
        resulte();
        document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
            + '<div id = "b">'
            + "<h5> เสนอต่อ </h5>"
            + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
            + "<h5> ตามกฎหมาย </h5>"
            + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
            + '</div>'
            + "<hr />";
    }
function bg2() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'

        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562'

        + '<br />'
        + '<h5 id="a">รายการข้อมูลด้านสิ่งแวดล้อม (Environmental Checklist) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + "- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554"
        + '</div>'
  
        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ.2560"
        + '</div>'
        + "<hr />";
}
function bg3() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}
function bg4() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + '<br />'
        + '<img id = "im1" width = "50px" height = "50px" src = "/Image/กรมป่าไม้.png" /> &nbsp; กรมป่าไม้ '
        + "<h5> ตามกฎหมาย </h5>"
        + '- มติคณะรัฐมนตรีเกี่ยวกับป่าอนุรักษ์เพิ่มเติม พ.ศ.2554'
        + '<br />'
        + '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561"
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการผลิตไฟฟ้าจากขยะมูลฝอยเป็นเชื้อเพลิง ที่มีกำลังผลิตติดตั้ง ต่ำกว่า 10 เมกะวัตต์ พ.ศ. 2559"
        + '</div>'
        + '<br />'
        + "<hr />";
}
function bg5() {
    resulte();
    document.getElementById('labeltype').innerHTML =
         '<h5 id="a">รายงานผลกระทบสิ่งแวดล้อมเบื้องต้น (IEE) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดเขตพื้นที่และมาตรการคุ้มครองสิ่งแวดล้อมฯ จ.เพชรบุรี และ จ.ประจวบคีรีขันธ์ พ.ศ. 2561"
        + "<h5> เสนอต่อ </h5>"
        + ' <img id = "im2" width = "50px" height = "50px" src = "/Image/กนอ.jpg" /> &nbsp; การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ข้อกำหนดการขออนุญาตของการนิคมอุตสาหกรรมแห่งประเทศไทย พ.ศ. 2562 "
        + '</div>'

        + '<br />'
        + '<h5 id="a">รายงานประมวลหลักการปฏิบัติ (CoP) </h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id = "im1" width = "100px" height = "50px" src = "/Image/กกพ.png" /> &nbsp; สำนักงานคณะกรรมการกำกับกิจการพลังงาน (กกพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + "- ประกาศคณะกรรมการกำกับกิจการพลังงาน เรื่อง มาตรการป้องกัน แก้ไข และติดตามตรวจสอบผลกระทบสิ่งแวดล้อมฯ สำหรับการใช้ก๊าซชีวภาพเป็นเชื้อเพลิงในการผลิตไฟฟ้า  พ.ศ. 2560"
        + '</div>'
        + '<br />'
        + "<hr />";

}
