

/************************************ สรุปผล***************************** */

function resulte() {
    $(".specify").hide();
    $("#inresulte").show();
    $("#Resulte").show();
    document.getElementById('changeLabel').innerHTML = "เข้าข่าย";
    document.getElementById('changeLabel').style.color = 'Red';
}  

/*********************************************** นิวเคลียร์ **********************************************/
function P_2_1() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานด้านสิ่งแวดล้อม (ER)</h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กระทรวงพลังงาน.png" /> &nbsp; กรมธุรกิจพลังงาน (ธพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '-ประกาศกระทรวงพลังงาน เรื่อง การกำหนดประเภท และขนาดของระบบการขนส่งก๊าซธรรมชาติทางท่อ และหลักเกณฑ์ วิธีการฯ จัดทำ ER พ.ศ. 2556'
        + '<br />'
        + 'ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 3)'
        + '</div>'
        + '<br />'
        + "<hr />";
}
function P_2_2() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานด้านสิ่งแวดล้อม (ER)</h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/กระทรวงพลังงาน.png" /> &nbsp; กรมธุรกิจพลังงาน (ธพ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '-ประกาศกระทรวงพลังงาน เรื่อง การกำหนดประเภท และขนาดของระบบการขนส่งก๊าซธรรมชาติทางท่อ และหลักเกณฑ์ วิธีการฯ จัดทำ ER พ.ศ. 2556'
        + '<br />'
        + 'ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 3)'
        + '</div>'
        + '<br />'
        + "<hr />";
}
function P_2_3() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA)</h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'       
        + "<hr />";
}
function P_2_4() {
    resulte();
    document.getElementById('labeltype').innerHTML = '<h5 id="a">รายงานการประเมินผลกระทบสิ่งแวดล้อม (EIA)</h5>'
        + '<div id = "b">'
        + "<h5> เสนอต่อ </h5>"
        + '<img id="im2" width="50px" height="50px" src="/Image/สผ.png" /> &nbsp; สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม (สผ.)'
        + "<h5> ตามกฎหมาย </h5>"
        + '- ประกาศกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม เรื่อง กำหนดโครงการ กิจการหรือการดำเนินการ ซึ่งต้องจัดทำ EIA พ.ศ. 2562 (ลำดับที่ 33)'
        + '</div>'
        + "<hr />";
} 